[
  {
    "title": "Brett politiskt stöd för politiska vildar",
    "intro": "Trots upprörda röster om att riksdagsledamöter som lämnar sitt parti även bör lämna riksdagen, vill inget parti att detta ska bli en huvudregel. Systemet som möjliggör politiska vildar är uppenbarligen något partierna ogillar, men som man ändå försvarar med kraft från vänster till höger. ",
    "body": "– Att göra en sådan förändring och att bara kunna kasta ut människor ur riksdagen, det är inte rimligt att göra det över en natt. Det måste i sådana fall till en stor utredning där man tittar på alla konsekvenser, säger Matheus Enholm, Sverigedemokraternas talesperson i konstitutionella frågor.Hans uttalande kan verka förvånande med tanke på att SD-partiledaren Jimmie Åkesson med eftertryck har uppmanat Elsa Widding, riksdagens senaste politiska vilde, att lämna riksdagen efter att ha lämnat Sverigedemokraterrna.Men faktum är att inget parti i nuläget verkar för en förändring i grundlagen som skulle göra det möjligt att tvinga en riksdagsledamot att lämna riksdagen.Jessica Wetterling, som är Vänsterpartiets talesperson i konstitutionella frågor, tycker att skälen är starka för att bibehålla grundlagsskyddet för riksdagsledamöter att kunna sitta kvar i riksdagen även om man lämnar sitt parti.– Om man tog bort den möjligheten skulle det kunna leda till en tystnadskultur, exempelvis, att man inte vågar bidra till en intern debatt inom partiet. Det skulle kunna leda till konsekvenser för det demokratiska systemet som är svåra att överblicka, säger Jessica Wetterling.Riksdagsledamoten Maria Stockhaus (M), som sitter i trafikutskottet, har – utan framgång – lagt fram ett förslag i kammaren om att man borde se om det går att ändra på lagen så att riksdagsledamöter som självmant lämnar sitt parti också måste lämna sin riksdagsplats.– Jag kan absolut se riskerna. Därför bör någon eller några med juridisk expertis titta på vad man kan göra. Jag tror att det underminerar väljarnas förtroende för systemet när vi har vildar som har suttit kvar och orsakat ganska stora problem på vissa håll, säger Maria Stockhaus.",
    "url": "https://www.svt.se/nyheter/inrikes/brett-politiskt-stod-for-politiska-vildar",
    "imageUrl": "https://www.svtstatic.se/image/wide/224/39751487/1683949457?format=auto",
    "category": "politics",
    "source": "svt",
    "summary": ": Politiska vildar har skapat en del kontroverser i Sverige, men inget parti förespråkar att grundlagen bör ändras för att göra det möjligt att tvinga riksdagsledamöter som lämnar sitt parti att också lämna riksdagen. Partierna hänvisar till riskerna med en sådan förändring och betonar att man bör utreda konsekvenserna innan några åtgärder vidtas."
  },
  {
    "title": "Johan Hultberg (M): Gårdsförsäljning av alkohol inte långt borta",
    "intro": "Regeringen vill göra det möjligt att köpa med sig alkohol hem från små bryggerier och andra alkoholtillverkare, men Socialdemokraterna och andra är tveksamma. – Det kommer riskera att vi inte kan behålla det försäljningsmonopol som vi har, som är grunden för den svenska alkoholpolitiken, säger Lena Hallengren (S) i SVT:s Sverige möts.",
    "body": "Tidöpartierna är överens om att de vill införa gårdsförsäljning av alkohol men behålla Systembolaget. Den senaste utredningen i frågan föreslår ett genomförande som bedöms vara förenligt med det svenska alkoholmonopolet. Alkoholmonopolet är ett undantag från EU:s handelsregler och omgärdas av en del villkor.  – Jag är otålig, jag hade önskat att det här var på plats för länge sen. Samtidigt är jag glad att vi har en socialminister som är noggrann, som går igenom de remissvaren som kommit in och hur vi kan göra detta på ett klokt och bra sätt, säger Johan Hultberg (M), riksdagsledamot och medlem i socialutskottet. – I min värld borde inte propositionen vara långt borta, fortsätter han.Socialdemokraterna är däremot tveksamma till att införa gårdsförsäljning, eftersom de inte litar på utredningens slutsats.  – Det känns kreativt av utredaren, men det finns definitivt ingen samsyn om att förslaget inte hotar monopolet, säger Lena Hallengren (S).  – Jag står här därför att jag är orolig för vad som händer om det svenska detaljhandelsmonopolet faller.  I klippet ovan förklarar Joakim Zander, lektor i EU-rätt vid Lunds universitet, regleringarna som gör att vissa tror att ett införande av gårdsförsäljning skulle kunna äventyra det svenska alkoholmonopolet.  – Tar man in gårdsförsäljning så skapar man en kanal för svenska produkter att nå sina konsumenter, som utländska produkter saknar, säger han.  ",
    "url": "https://www.svt.se/nyheter/inrikes/johan-hultberg-m-gardsforsaljning-av-alkohol-inte-langt-borta",
    "imageUrl": "https://www.svtstatic.se/image/wide/224/39725079/1683808589?format=auto",
    "category": "politics",
    "source": "svt",
    "summary": ": Regeringen vill göra det möjliga att köpa med sig alkohol hem från små bryggerier och alkoholtillverkare, men Socialdemokraterna är tveksamma till att införa gårdsförsäljning. Johan Hultberg (M) är otålig och vill se propositionen på plats snart, medan Lena Hallengren (S) är orolig för vad som skulle hända om det svenska detaljhandelsmonopolet faller. Joakim Zander från Lunds universitet förklarar att gårdsförsäljning skulle ge svenska produkter en kanal att nå konsumenter som utländska produkter inte har."
  },
  {
    "title": "Muharrem Demirok (C) inte längre turkisk medborgare",
    "intro": "Centerpartiets partiledare Muharrem Demirok är inte längre turkisk medborgare, rapporterar Aftonbladet.",
    "body": "”Muharrem Demirok har avsagt sig sitt turkiska medborgarskap och fått det bekräftat i närtid. Han har aldrig röstat i något turkiskt val och ämnade inte heller rösta i helgens val”, skriver Demiroks pressekreterare Mathilda Laestadius i en kommentar till tidningen.Aftonbladet kunde i januari berätta att den tillträdande partiledaren var medborgare i både Sverige och Turkiet.Demirok meddelade då att han skulle avsluta sitt turkiska medborgarskap. Processen för det inleddes i samband med att valberedningen i december i fjol ställde frågan om han ville bli partiledare, uppgav Centern i januari.",
    "url": "https://www.svt.se/nyheter/inrikes/muharrem-demirok-inte-langre-turkisk-medborgare",
    "imageUrl": "https://www.svtstatic.se/image/wide/992/38424923/1675345372?format=auto",
    "category": "politics",
    "source": "svt",
    "summary": ": Muharrem Demirok, partiledare för Centerpartiet, har nyligen avsagt sig sitt turkiska medborgarskap och bekräftat det. Han har aldrig röstat i något turkiskt val och hade inte planerat att göra det heller. Processen för att avsluta hans turkiska medborgarskap inleddes i samband med att han ställdes frågan om han ville bli partiledare i december."
  },
  {
    "title": "Regeringen: Så ska fler kunna äga sitt boende",
    "intro": "Regeringen vill omvandla befintliga hyresrätter till ägarlägenheter för att fler ska kunna uppnå sina boendedrömmar utan att behöva flytta. Det är helt fel väg att gå, enligt Hyresgästföreningen.– Vi har två fungerande uppehållsformer, hyresrätt och bostadsrätt. Att då importera en form som inte fungerar är helt feltänkt, säger chefsekonomen Martin Hofvberg till TT.",
    "body": "Med hänvisning till Tidöavtalet presenterar regeringen nu en utredning för att fler ska kunna äga sitt boende. Sedan 2009 har det varit möjligt att bilda ägarlägenheter i samband med nyproduktion. Nu vill regeringen att det ska gälla även befintliga hyreslägenheter.Enligt infrastruktur- och bostadsminister Andreas Carlson (KD) kan en mix av boendeformer vända utvecklingen i utsatta områden. – Människor som har kapital och vill äga sitt boende ska kunna bo kvar och fortsätta bidra till områdets positiva utveckling, säger han på en pressträff.Hyresgästföreningen är mycket kritiska till förslaget och menar att ägarlägenheter minskar ansvarstagandet över gemensemma ytor och investeringar.– När både kommuner och befolkningen får frågor av oss och andra är svaret entydigt: Det som behövs är fler hyresrätter som folk har råd att bo i, säger Martin Hofverberg, chefsekonom på föreningen till TT.Den andra delen i utredningsuppdraget handlar om att se över reglerna kring hyrköp och utveckla en modell för att fler ska öka sitt ägande i bostaden. Genom att exempelvis kunna köpa halva bostaden och sedan betala den andra halvan över tid skulle kunna vara ett sätt och har fungerat bra i de nordiska grannländerna enligt ministern.Tanken är också att det ska bli lättare för unga att kunna äga sin egen bostad.– Det finns inte en enskild åtgärd. Vi gör mycket för hyresrätter. Det som det här möjliggör är att om man omvandlar beståndet kan det frigöra kapital som kan gå till renoveringar för hyresrätter, säger Andreas Carlson till SVT:s reporter.– Jag har inga nya besked om det idag, säger han till SVT:s reporter.Den nya utredningen ska redovisas senast den 2 december 2024.",
    "url": "https://www.svt.se/nyheter/inrikes/sa-ska-fler-kunna-aga-sitt-boende",
    "imageUrl": "https://www.svtstatic.se/image/wide/224/39740687/1683883426?format=auto",
    "category": "politics",
    "source": "svt",
    "summary": "\nRegeringen vill försöka omvandla befintliga hyresrätter till ägarlägenheter, vilket ses som en felaktig väg av Hyresgästföreningen. För att fler ska kunna äga sitt boende presenteras nu en utredning, samtidigt som regeringen även vill se över reglerna kring hyrköp och utveckla en modell för att fler ska öka sitt ägande i bostaden. Utredningen ska redovisas senast 2 december 2024."
  },
  {
    "title": "Regeringens besked: Ny enhet för högkvalificerad arbetskraftsinvandring",
    "intro": "En ny enhet för internationell rekrytering av arbetskraft med fokus på högkvalificerad arbetskraft. Det presenterade regeringen på fredag morgon.– Det ska vara enkelt att ansöka om arbetstillstånd och det ska gå snabbt att få besked, säger migrationsminister Maria Malmer Stenergard (M) vid en pressträff. ",
    "body": "Den nya enheten ska erbjuda snabbare service och vara mer inriktade på företagens behov, enligt Mikael Ribbenvik, generaldirektör Migrationsverket. Inom 30 dagar ska arbetsgivare som anställer högkvalificerad arbetskraft och har en fullgod ansökan få besked.– Det är viktigt för Sveriges konkurrenskraft och de företag som expanderar snabbt, säger Mikael Ribbenvik.Införandet av modellen ska ske i slutet av året, innan dess ska modellen diskuteras med parter från arbetsmarknaden. Snabbare handläggningstider av arbetstillstånd är viktig för att svenska företag ska kunna stå sig i internationell konkurrens, enligt migrationsminister Maria Malmer Stenergard (M). Den nya enheten för internationell rekrytering som presenterades på fredagen är en av flera åtgärder regeringen presenterat den senaste tiden som ska locka fler talanger till Sveriges näringsliv. – Vi behöver ett ansökningsförfarande som står sig i internationell konkurrens. Allt fler länder i vår närhet inser hur viktigt det här är, säger Maria Malmer Stenergard. Johan Kreicbergs, samhällspolitisk chef Sveriges Ingenjörer, är positiv till att det gamla systemet avskaffas men tycker det är olyckligt att man inte kunnat skapa ett snabbspår för arbetskraftsinvandrare som omfattas av svenska kollektivavtal. – Vi tror att det skulle kunna gå bra mycket snabbare för företag där de anställda omfattas av svenska kollektivavtal och är anställda i Sverige, säger Johan Kreicbergs.",
    "url": "https://www.svt.se/nyheter/inrikes/regeringens-besked-ny-enhet-for-hogkvalificerad-arbetskraftsinvandring",
    "imageUrl": "https://www.svtstatic.se/image/wide/224/39739355/1683880408?format=auto",
    "category": "politics",
    "source": "svt",
    "summary": ": Regeringen presenterade på fredag morgon en ny enhet för att förenkla rekrytering av högkvalificerad arbetskraft. Enheten ska erbjuda snabbare service och vara mer inriktad på företagens behov. Företag som ansöker om arbetstillstånd ska få ett besked inom 30 dagar, och modellen ska införas i slutet av året. Initiativet syftar till att locka fler talanger till Sveriges näringsliv och stå sig i internationell konkurrens."
  },
  {
    "title": "Ministern om betygssystemet: ”Mycket allvarligt läge”",
    "intro": "Det är ett mycket allvarligt läge när rektorer från ett av landets finaste högskolor tappar tilltron till betygssystemet. Det säger Mats Persson (L) efter flera rapporter om fusk och glädjebetyg.– Det är en varningsklocka för alla, säger utbildningsministern.",
    "body": "– I förlängningen bygger man ett samhälle där man inte kan lita på den här otroligt viktiga selektionsmekanismen, säger Lars Strannegård.Även Mats Persson (L), utbildningsminister, beskriver det som ett mycket allvarligt läge.– Det är en varningsklocka för alla. Vi riskerar att få ett läge där ungdomar kommer in på utbildningar till ingenjör eller sjuksköterska och inte kan tilldogöra sig utbildningen för att man saknar rätt förkunskaper, säger han och tillägger:– Vi har inte ett rättvist system i dag.Regeringen ska nu vidta en rad åtgärder för att komma till rätta med problemen, fortsätter Persson. Bland annat kommer nu ett lagstiftningsarbete att inledas som utgår från att betygsättningen inte ska avvika för mycket från de nationella proven.",
    "url": "https://www.svt.se/nyheter/inrikes/utbildningsministern-om-betygssytemet-mycket-allvarligt-lage",
    "imageUrl": "https://www.svtstatic.se/image/wide/224/39733223/1683834384?format=auto",
    "category": "politics",
    "source": "svt",
    "summary": " \nUtbildningsminister Mats Persson (L) beskriver det som ett mycket allvarligt läge att rektorer från ett av landets finaste högskolor tappat tilltron till betygssystemet. Regeringen ska nu vidta åtgärder för att komma till rätta med problemen, inklusive lagstiftning som syftar till att betygsättningen inte ska avvika för mycket från de nationella proven."
  },
  {
    "title": "Handelsrektorn: ”Kan inte lita på att rätt elever kommer in”",
    "intro": "Handelshögskolans rektor Lars Strannegård skriver i  att skolan är beredd att överge det nationella antagningssystemet om inget görs åt förekomsten av ”glädjebetyg” i gymnasieskolorna.”Är det elever med glädjebetyg som tränger undan andra från deras rättmätiga plats?” skriver han i sin artikel.",
    "body": "”Ett antal av de skolor, vars elever vi får stora mängder ansökningar från, uppvisar en diskrepans mellan resultat på de nationella proven och kursbetyg i den granskning som Skolinspektionen har gjort,” skriver Handelsrektorn.Han är oroad över utvecklingen och överväger åtgärder för att hindra oberättigade elever att antas till Handelshögskolan. Risken finns att skolan helt överger det nationella antagningssystemet till kandidatstudier och istället förlitar sig på ett eventuellt egenutvecklat antagningssytem.Utbildningsminister Mats Persson (L) ställer sig bakom rektorns reaktion och understryker att det finns ett verkligt problem.Ministern uppger till tidningen att regeringen ska vidta en rad åtgärder för för att motverka en orättvis betygssättning, så som att nationella provet ska räknas in tydligare i betygssättningen.",
    "url": "https://www.svt.se/nyheter/inrikes/handelsrektorn-kan-inte-lita-pa-att-ratt-elever-kommer-in",
    "imageUrl": "https://www.svtstatic.se/image/wide/224/39730019/1683819550?format=auto",
    "category": "politics",
    "source": "svt",
    "summary": " Handelshögskolans rektor Lars Strannegård är oroad över gymnasieskolornas förekomst av ”glädjebetyg” som tränger undan andra elever från deras rättmätiga plats. Utbildningsminister Mats Persson (L) stöder rektorns reaktion och regeringen ska vidta åtgärder för att motverka en orättvis betygssättning."
  },
  {
    "title": "Strejkvarslet skjuts upp till måndag",
    "intro": "Fackförbundet Seko och Almega Tågföretagen skjuter upp strejkvarslet till måndag klockan 15. Med det blir det ingen strejk på torsdagen som aviserat.",
    "body": "”Bedömningen är att det fortfarande finns utrymme att förhandla. Frågorna det förhandlas om är komplexa och alla parter bedömer att mer tid skulle kunna lösa upp knutar”, skriver Seko i ett pressmeddelande.Det innebär att steg ett av varslet träder i kraft på måndag, där cirka 100 lokförare på Öresundstågen går ut i strejk tillsammans med ytterligare 100 sanerare och verkstadspersonal i Göteborg och Stockholm. Öresundstågen kommer då inte köra över till Köpenhamn och avgångar mellan Stockholm och Göteborg kan också påverkas.Steg två flyttas till den 19 maj och steg tre till den 22 maj.Bakgrunden är att facket och de anställda inte accepterat de schemaändringar som arbetsgivaren kunnat göra så sent som dagen innan ett arbetspass. Det har till exempel kunnat innebära att anställda får veta dagen innan ett morgonpass att det ändras till ett kvällspass med övernattning någon annanstans.Facket krävde att arbetsgivaren skulle behöva arbetstagarens godkännande för schemaändringar som görs med mindre än två veckors framförhållning.",
    "url": "https://www.svt.se/nyheter/inrikes/strejkvarslet-skjuts-upp-till-mandag",
    "imageUrl": "https://www.svtstatic.se/image/wide/224/39533931/1682532793?format=auto",
    "category": "politics",
    "source": "svt",
    "summary": ":\nFackförbundet Seko och Almega Tågföretagen har skjutit upp det initiala strejkvarslet till måndag klockan 15. Frågan som förhandlas om är att arbetsgivaren ska behöva godkännande från anställda innan man kan ändra scheman med mindre än två veckors framförhållning. Ingen strejk kommer att ske på torsdagen som aviserat."
  },
  {
    "title": "Ardalan Shekarabi (S) om visitationszoner: ”Ineffektivt”",
    "intro": "Nu utreds om visitationszoner ska införas i Sverige. Det är något som SD förespråkar, men S tycker är onödigt. – Vi har redan långtgående visitationsmöjligheter, säger Ardalan Shekarabi (S), som debatterade frågan i Aktuellt.",
    "body": "I december 2022 meddelade regeringen och Sverigedemokraterna att de tillsatt en utredning om tids­begränsade och geografiskt avgränsade visitations­zoner efter dansk modell, som åtgärd mot gängkriminaliteten.– Vi har en väldigt allvarlig situation i Sverige, där vi ser hur kriminaliteten blir allt grövre. Nu står vi i en situation som enligt polisen själv är svår att hantera. Vi behöver fler verktyg och då kommer det här vara ett, säger ordförande i justitieutskottet Richard Jomshof (SD) i Aktuellt.I en visitationszon behöver polisen inte ha en konkret brottsmisstanke för att kunna visitera någon. Metoden har använts ungefär 230 gånger i Danmark. Och polisen har bland annat kommit åt illegala vapen.– Skillnaden är att i Sverige har polisen långtgående visitationsmöjligheter, preventiv visitation. Den svenska lagstiftningen är väldigt långtgående, jämfört med många andra länder, säger Ardalan Shekarabi (S) i Aktuellt.Shekarabi anser att regeringen och SD fokuserar på ineffektiva åtgärder. – Det är inte visitationszoner som kommer hjälpa oss. Det är fler poliser. Det är inte metoder som vi importerar från andra länder med andra förutsättningar, säger han. Richard Jomshof menar tvärt emot att visitationszoner skulle kunna bidra till att stävja den grova kriminaliteten. – Jag säger inte att det här ensamt kommer lösa några problem, utan det är klart vi måste jobba med ett batteri av åtgärder, säger han. Utredningen ska presenteras senast 22 januari 2024.",
    "url": "https://www.svt.se/nyheter/inrikes/ardalan-shekarabi-s-om-visitationszoner-ineffektivt",
    "imageUrl": "https://www.svtstatic.se/image/wide/224/39715571/1683752000?format=auto",
    "category": "politics",
    "source": "svt",
    "summary": ": Ardalan Shekarabi (S) har uttryckt sin oro över att regeringen och Sverigedemokraterna tillsatt en utredning om tidsbegränsade och geografiskt avgränsade visitationszoner efter dansk modell. Shekarabi menar att dessa åtgärder är ineffektiva och väljer hellre att fokusera på fler poliser som ska bekämpa gängkriminaliteten. Utredningen presenteras senast den 22 januari 2024."
  },
  {
    "title": "Strömmer (M): Uppenbart bristande säkerhet på Sis-hemmen",
    "intro": "Sis säkerhetsdirektör anser att verksamheten fungerar – trots tre uppmärksammade rymningar på kort tid. Justitieminister Gunnar Strömmer (M) håller inte med om den bedömningen.– De här fritagningarna vi sett på senare tid har naturligtvis visat att det finns stora brister i hur vi tar hand om unga människor som är på glid, säger han till SVT Nyheter.",
    "body": "– Jag skulle säga att vi har en hög säkerhet i dag, sa han i SVT:s Morgonstudion.Justitieminister Gunnar Strömmer (M) håller inte med om den bedömningen.– Man kan väl naturligtvis inte hålla med om att säkerheten eller säkerhetsrutinerna eller planeringen kring säkerheten har varit tillräckligt god. Det tycker jag är uppenbart för de allra flesta, säger han till SVT Nyheter.Däremot medger han att Sis gjort framsteg de senaste åren.– Men man börjar i ett läge där säkerheten har varit alldeles för låg och det är uppenbart att man ännu inte är i mål med det arbetet.Både Sis och Kriminalvården, som ansvarar för transporter, har fått i uppdrag att ”snabbt komma med en åtgärdsplan för att hindra att det händer igen”.Samtidigt anser Strömmer att rätten till mobiler och surfplattor måste begränsas samt att de allra grövsta brottslingarna bör sitta i särskilda ungdomsfängelser snarare än på Sis-hem.Han hoppas att ett mobilförbud ska komma på plats inom en snar framtid.– Det råder ingen tvekan om att vi så snart som möjligt ska ha nya regler som innebär att man inte kan använda mobiltelefon och surfplatta på ett obegränsat sätt, säger han.",
    "url": "https://www.svt.se/nyheter/inrikes/strommer-m-uppenbart-bristande-sakerhet-pa-sis-hemmen",
    "imageUrl": "https://www.svtstatic.se/image/wide/224/39711711/1683799091?format=auto",
    "category": "politics",
    "source": "svt",
    "summary": " Justitieminister Gunnar Strömmer (M) menar att säkerheten på Sis-hemmen är bristfällig, efter tre uppmärksammade rymningar. Han kräver att det ska införas ett mobilförbud och att de allra grövsta brottslingarna bör sitta i särskilda ungdomsfängelser istället för Sis-hem. Sis och Kriminalvården har fått i uppdrag att ta fram en åtgärdsplan för att hindra att fler rymningar sker."
  }
]
